<%@ Page language="c#" MasterPageFile="~/DefaultView.Master" AutoEventWireup="false" Inherits="Taoqi.TQAbout.Default" %>

<asp:Content ID="cntBody" ContentPlaceHolderID="cntBody" runat="server">
    <div class="about">
        <div class="title">企业愿景</div>
        <div class="body">
            <p>淘气网成立于2012年初，是行业内唯一一家采用标准创投模式成立的公司，获得了IDG资本、华晟资本、雄牛资本、红杉资本、经纬中国、险峰华兴、真格基金等知名基金公司的风险投资，2015年初淘气网获得最新一轮1亿美金D轮融资。</p> 
            <p>淘气网始终以变革钢铁流通贸易模式、助力钢铁行业转型升级为愿景，取得了爆炸式的增长：2014年总交易量2113万吨，总交易额达689亿，其中淘气商城交易量304.6万吨，销售额达96亿元；公司已有1200余人的大团队，除上海总部外，已形成了辐射全国的营销服务网络，其中有22家分公司、1家武汉二级研发中心、1家长沙云电商研发中心；淘气国际市场已成立1家韩国分公司；淘气合作钢厂数量已达90家，合作仓储及加工中心65家，活跃买家企业会员超过4万余家……傲人的发展成绩已令淘气网成为中国最大的钢铁全产业链电商平台，也是中国产业互联网的标志性企业。 </p>
            <p>专注于自身，着眼于未来。淘气网致力于将自己的成功模式复制到其他大宗商品领域，找铝网的成立便是淘气网迈出的第一步，而以投资及孵化创业项目为核心的“胖猫工场”的建立，也将有助于淘气网将自己的成功经验分享给其他B2B领域的创业企业，从而帮助他们成功。 </p>
            <p>未来，淘气网致力于打造以中国大陆为基准点的全球化大宗商品全产业链生态体系，助力中国制造及相关工业化领域与信息化及互联网领域的深度融合，在中国从工业大国向工业强国的转型之路上贡献自己的力量。</p>
            <br />
            <div class="title">发展历程</div>
            <img src="/images/about.jpg" />
        </div>
    </div>
</asp:Content>

