<%@ Page language="c#" MasterPageFile="~/DefaultView.Master" AutoEventWireup="false" Inherits="Taoqi.TQAbout.Default" %>

<asp:Content ID="cntBody" ContentPlaceHolderID="cntBody" runat="server">
    <div class="about">
        <div class="title">法律声明</div>
        <div class="body" style="text-indent:0;">
<p style="font-size:18px;font-weight:bold;">法律声明<br /></p>
            
【517淘气网】提醒您：在使用“本平台”（以下简称本平台）各项服务前，请您务必仔细阅读并透彻理解本声明。您可以选择不使用本平台服务，但如果您使用本平台，您的使用行为将被视为对本声明全部内容的认可。<br />
            <br />
1、服务声明：<br />
 “本平台”是由北京博宏通联网络科技有限公司投资、有国家相关部门认可的电子商务平台，向注册会员提供燃气产品、LPG、CNG等产品（以下简称燃气产品）的销售、求购信息的服务。除将来“本平台”另有其它明示规定，所有新推出的产品或新增加的服务功能，均适用本声明条款之规范。除适用相关法定许可或征得本公司同意，本平台的信息及其任何组成部分不得被重新编辑、复制、抄袭，或为任何未经本公司允许的商业目的所使用。如果本公司确定用户行为违法或有损本平台和本公司的合法权益，本公司将采取相关法律措施，包括但不限于拒绝提供服务、冻结或删除会员帐户等。<br />
“本平台”作为提供燃气产品供需信息的服务平台，用户在使用时应当了解明白“本平台”上所有信息均为会员(燃气产品供应商或采购商)自由发布，会员应依法对其提供的任何信息承担全部责任。<br />
买卖双方通过“本平台”获取信息完成燃气产品交易的过程中需务必遵守中国的相关法律法规。本平台提醒您：请认真查验燃气产品供应商三证、燃气产品质保书、吊牌等证明文件，并签订书面协议以保证买卖双方之间的利益。“本平台”不对会员达成协议过程中的任意纠纷承担法律责任，包括但不限于燃气产品物流、加工配送、使用过程中发生的任何意外状况等。<br />
 “本平台”会对信息进行必要的核查(筛选)，但最终对信息的合法性、准确性、真实性不承担任何法律责任。如用户发现某些信息中含有虚假、违法内容，请及时联系“本平台”，待核实之后，“本平台”将根据中国法律法规和政府规范性文件采取措施移除相关内容或屏蔽相关链接。“本平台”不对会员所发布的信息之删除或储存失败负责。<br />
如买卖双方在交易过程中发生纠纷，在当事人自愿平等的前提下，买卖双方可提出要求“本平台”协助调解。“本平台”会在查明事实、分清是非的基础上，严格遵守国家法律法规来给出建议。不得因未经调解或者调解不成而阻止对方当事人向人民法院起诉。经调解达成的协议具有法律效力，但本平台对此协议内容不承担任何法律责任。<br />
            <br />
2、隐私权保护声明：<br />
本平台非常重视对用户隐私的保护。本平台隐私权保护声明系本网站保护用户个人隐私的承诺，适用于您与本平台的交互行为以及您注册和使用本平台的在线服务，请您务必仔细阅读。<br />
2.1 个人资料的收集<br />
用户在匿名状态下即可访问本平台获取燃气产品信息。<br />
本公司仅在与交易项目有关的合法目的下，并经用户同意，以合法的方式收集必要的用户个人资料。本平台有可能根据收集到的用户姓名、地址、电话号码、电子邮件等信息向用户发送免费的信息宣传资料，或根据用户留下的真实有效的联系方式主动向用户发起呼叫，与用户联系。由于用户自行处置宣传信息或不接听我方电话而可能遭受的损失，我公司概不承担责任。用户在本平台注册时，须依注册内容之提示提供用户本人及单位的真实、准确、完整信息，并保证个人及单位资料的及时更新。因用户提供个人及单位信息不准确、不完整或未及时更新而可能遭受的任何损害，本公司不承担任何责任。因用户提供个人及单位信
息不准确、不完整或未及时更新给本公司造成损失的，本公司保留追偿的权利。<br />
2.2 个人资料的使用<br />
　本公司有权为内部经营、管理、统计等目的使用您提供的个人及单位资料，包括但不限于：日常管理本公司提供给会员的服务及产品、监控本网站的安全使用、内部调研、对来访数据进行统计和研究;促进更新供会员享用的服务和产品;确认核对联络和消费名单、为宣传推广目的;为解决争议、排除纠纷和执行本法律声明目的等。<br />
2.3 个人资料的披露<br />
本平台将采取合理的安全手段保护用户提供的个人及单位信息，在未得到用户许可之前，本平台不会擅自将用户信息披露给任何无关的第三方，但涉及下列情形之一的除外：、   权力机关依照法定程序要求提供。 <br />
①为公共安全的目的。 <br />
②由于用户对自身信息保密不当，从而导致用户资料的泄露。 <br />
③由于网络线路、黑客攻击、计算机病毒等原因造成的资料泄露、丢失、被盗用或被篡改等。 <br />
④为了保护本网站其他用户更为重要的权利或财产。 <br />
⑤其他特殊或紧急情况。 <br />
2.4 Cookies技术的使用<br />
当用户访问设有Cookies装置的本平台时，本平台服务器会自动发送Cookies至用户浏览器中，同时储存进用户的电脑硬盘内，此Cookies便负责记录日后用户访问本平台时的种种操作、浏览消费习惯、信用记录等。运用Cookies技术，本平台能够为您提供更加周到的个性化服务。本平台将运用 Cookies技术向用户提供其感兴趣的信息资料或为其储存密码。<br />
3、知识产权声明：<br />
北京博宏通联网络科技有限公司拥有本平台平台上所有内容及资料(包括但不限于本站所刊载的文字、图片、软件、Flash等)的版权，受国家知识产权保护。未经授权任何人不得擅自使用，否则将被依法追究法律责任。<br />
本平台(www.517taoqi.com)所有产品、技术与所有程序及页面均属于知识产权。否则将被依法追究法律责任。<br />
            <br />
4、免责条款：<br />
任何用户因使用本网站而可能遭致的意外及其造成的损失(包括因下载本网站可能链接到的第三方网站内容而感染电脑病毒)，我们对此概不负责，不承担任何法律责任。<br />
应对使用本平台得到的信息结果自行承担风险。本平台仅作为一个促进燃气产品交易、提供燃气产品信息展示交流的平台，网站会员会自行上传资源信息，本平台不对信息内容的安全性、准确性、真实性、合法性负责，也不承担任何法律责任。<br />
任何单位或个人认为通过本网站网页内容可能涉嫌侵犯其著作权，应该及时向我们提出书面权利通知，并提供身份证明、权属证明及详细侵权情况证明。我们收到上述法律文件后，将会依法尽快处理。<br />
5、北京博宏通联网络科技有限公司保留在任何时间自行修改、增删本法律声明中任何内容的权利。您每次登陆或使用本网站时均视为同意受当时有效的声明条款的约束。<br />
6、根据燃气产品流通特性，通过本平台购买的燃气产品商品不宜退货，不适用无理由退货。 <br />
            <br />
            <br />
<p style="text-align:right;">北京博宏通联网络科技有限公司<br /></p>
<p style="text-align:right;">二〇一五年十月<br /></p>

        </div>
    </div>
</asp:Content>

