<%@ Page Language="c#" MasterPageFile="~/DefaultView.Master" AutoEventWireup="false" Inherits="Taoqi.TQAbout.Default" %>

<asp:Content ID="cntBody" ContentPlaceHolderID="cntBody" runat="server">
    <div class="about">
        <div class="title">网站操作说明 -- 现货搜索</div>
        <div class="body">
<p style="font-size:18px;font-weight:bold;text-indent:0;">发布气源包含两种类型：</p>
一、	发布新气源<br />
1、	发布气源：卖家登录淘气网 www.517taoqi.com ，点击“我的淘气网 卖家中心   出售中的气源”进入出售中的气源页面，点击右上角的【发布新气源】按钮进入发布新气源的信息输入页面；或者从首页的发布气源链接直接进入发布新气源的页面再或者从我的淘气网页面的右上角的快捷链接直接进入发布新气源的页面。<br />
 <img src="../App_Themes/Atlantic/images/about7-1.png" />
 <img src="../App_Themes/Atlantic/images/about7-2.png" />
 <img src="../App_Themes/Atlantic/images/about7-3.png" />

  <br />

2、	加入购物车：买家通过首页的现货搜索平台或者现货搜索页面，选择做需要购买的品类加入购物车后，按照页面的提示完成结算并提交订单。<br />

3、	订单生成：买家完成结算提交订单后，相应的订单便会产生。买家可以从“我的淘气网  买家中心   我的订单”页面查看订单信息；卖家可以从“我的淘气网  卖家中心   已售订单”页面查看订单信息。<br />

4、	成交价修改：如果买卖双方在线下沟通后需要改动成交价格，那么修改价格的操作将由卖方发起、买方确认。卖方可以在订单详情页面的列表中点击【修改价格】按钮，输入相应的价格，完成发起修改价格的操作。买方在订单详情页面列表中相应的子订单记录中点击【确认价格】完成成交价修改的确认。<br />

5、	卖家发货：卖家在已售订单页面的列表中点击某个订单的【订单详情】可以看到该订单的所有详细信息， 点击订单详情页面列表的【选择车辆】按钮，按照步骤进行发货操作。<br />

6、	买家和卖家都可以从【查看物流】按钮查看当前车辆的信息和位置。<br />

7、	买家收货：买家在我的订单页面的列表中，点击某个订单的订单详情，可以看到该订单的所有详细信息，点击订单详情页面列表的【确认收货】按钮，输入实际收货量数据完成收货确认的操作，同时可以进行评价。整个交易流程结束。<br />

二、	发布在途气<br />
1、	发布在途气：卖家登录淘气网 www.517taoqi.com ，点击“我的淘气网 卖家中心   出售中的气源在途气”进入出售中的在途气页面，点击右上角的【发布新在途气】按钮进入发布新在途气的信息输入和提交申请页面；或者从首页的发布在途气链接直接进入发布新在途气页面；再或者从我的淘气网页面右上角的快捷链接直接进入发布新在途气页面。<br />
 
 <img src="../App_Themes/Atlantic/images/about7-4.png" />
 <img src="../App_Themes/Atlantic/images/about7-5.png" />
 <img src="../App_Themes/Atlantic/images/about7-6.png" />

 <br />

 

2、	管理员审核：平台管理员会对发布的在途气申请进行审核。只有通过审核的在途气才会在首页的在途气平台和在途气页面中显示。<br />

3、	买家抢购：买家登录淘气网，在在途气页面点击【抢购】按钮进行抢购。<br />

4、	卖家确认抢购：卖家在卖家中心出售中的在途气页面，对相应的在途气点击【查看抢购】按钮查看所有抢购的买家，选择合适的买家并且确认。<br />

5、	买家收货：买家在我的在途气页面的列表中，点击某个在途气记录的【确认收货】按钮，整个交易流程结束。<br />

        </div>
    </div>
</asp:Content>

