<%@ Page language="c#" MasterPageFile="~/DefaultView.Master" AutoEventWireup="false" Inherits="Taoqi.TQAbout.Default" %>

<asp:Content ID="cntBody" ContentPlaceHolderID="cntBody" runat="server">
    <div class="about">
        <div class="title">网站操作说明 -- 求购报价</div>
        <div class="body">
<p style="font-size:18px;font-weight:bold;text-indent:0;">发布求购的操作步骤：</p>
1、	发布求购：<br />
a)	登录淘气网 www.517taoqi.com ，点击“我的淘气网  买家中心   我的求购”进入我的求购页面，点击右上角的【发布新求购】按钮进入发布新求购的信息输入和提交申请页面；或者从我的淘气网页面的右上角，点击发布求购的快捷方式也可以进入发布新求购页面；再或者从首页的发布求购链接同样可以进入发布新求购页面。<br />
b)	输入所要求的信息（其中打红色星号的是必须填写的），然后点击页面下方的【确认发布】以提交新求购的申请。<br />


 <img src="../App_Themes/Atlantic/images/about8-1.png" />
 <img src="../App_Themes/Atlantic/images/about8-2.png" />
 <img src="../App_Themes/Atlantic/images/about8-3.png" />
            <br />
 

2、	管理员审核：平台管理员收到申请后，会对该申请进行审核。只有通过审核的新求购才会在首页的求购发布平台和求购报价页面中显示。<br />

3、卖家报价：卖家登录淘气网，在首页求购报价平台或者求购报价页面点击【报价】按钮进行报价。<br />

4、	买家确认报价：买家在买家中心我的求购页面，对相应的求购点击【查看报价】按钮查看所有卖家的报价，并且选择合适的报价并确认。<br />

5、	订单生成：买家选择并确认某个报价后，相应的订单便会产生。买家可以从“我的淘气网  买家中心   我的订单”页面查看订单信息；卖家可以从“我的淘气网  卖家中心   已售订单”页面查看订单信息。<br />

6、	成交价修改：如果买卖双方在线下沟通后需要改动成交价格，那么修改价格的操作将由卖方发起、买方确认。卖方可以在订单详情页面的列表中点击【修改价格】按钮，输入相应的价格，完成发起修改价格的操作。买方在订单详情页面列表中相应的子订单记录中点击【确认价格】完成成交价修改的确认。<br />

7、	卖家发货：卖家在已售订单页面的列表中点击某个订单的【订单详情】可以看到该订单的所有详细信息， 点击订单详情页面列表的【选择车辆】按钮，按照步骤进行发货操作。<br />

8、	买家和卖家都可以从【查看物流】按钮查看当前车辆的信息和位置。<br />

9、	买家收货：买家在我的订单页面的列表中，点击某个订单的订单详情，可以看到该订单的所有详细信息，点击订单详情页面列表的【确认收货】按钮，输入实际收货量数据完成收货确认的操作，同时可以进行评价。整个交易流程结束。<br />

        </div>
    </div>
</asp:Content>

