<%@ Page Language="c#" MasterPageFile="~/DefaultView.Master" AutoEventWireup="false" Inherits="Taoqi.TQAbout.Default" %>

<asp:Content ID="cntBody" ContentPlaceHolderID="cntBody" runat="server">
    <div class="about">
        <div class="title">网站操作说明 -- 交易指南</div>
        <div class="body" style="text-indent:0;">
<p style="font-size:18px;font-weight:bold;">交易规则<br /></p>
注册使用“517淘气网”（以下简称本平台）各项服务前，请您务必仔细阅读并透彻理解本《交易规则》（以下简称“本协议”）， 您点击“完成注册”按钮后，本规则即构成对双方有约束力的法律文件。
本规则是您与北京博宏通联网络科技有限公司（本平台投资方，以下简称本公司）就销售、购买液化天然气、液化石油气、压缩天然气等产品（以下简称燃气产品）所订立的契约。您可以选择不使用本平台服务，但如果您使用本平台，您的使用行为将被视为对本规则全部内容的认可。<br />
<br />
1 定义及解释<br />
1.1 燃气产品<br />
1.1.1 液化天然气：英文简称“LNG”<br />
1.1.2 液化石油气：英文简称“LPG”<br />
1.1.3 压缩天然气：英文简称“CNG”<br />
1.2 用户：是指接受本协议条款，准备在本平台上进行燃气产品销售、采购、委托运输、运输等事项的具有相关运营资质的自然人、法人或其他组织。<br />
1.3 保证金：指用户为参与本平台上的交易活动，根据本平台的规定，用于结算和保证履约的款项。<br />
1.4服务：本协议阐述的条款和条件适用于您使用本平台所提供的在燃气产品中进行贸易和交流的各种工具和服务(下称“服务”)。<br />
            <br />
2 本平台服务条款的确认和接纳<br />
2.1 本平台的各项在线服务的所有权和运作权归本公司所有。本公司可随时自行全权决定更改“条款”。如“条款”有任何变更，本平台将在其页面上公告。如您不同意相关变更，必须停止使用“服务”。当您与本平台发生争议时，应以最新的服务协议为准。<br />
2.2 用户同意所有注册协议条款并完成注册程序，才能成为本平台的正式用户。用户确认：本协议条款是处理双方权利义务的契约，始终有效，法律另有强制性规定或双方另有特别约定的，依其规定。<br />
2.3 用户点击同意本协议，即视为用户确认自己具有享受在线购买燃气产品及享受其他服务等相应的权利和行为能力，能够独立承担法律责任。“服务”仅供能够根据相关法律订立具有法律约束力的合约的个人或公司使用。如不符合本项条件，请勿使用“服务”。本平台可随时自行全权决定拒绝向任何人士提供“服务”。“服务”不会提供给被暂时或永久中止资格的本平台会员。<br />
2.4 本平台保留在中华人民共和国法律法规允许的范围内独自决定拒绝服务、关闭用户账户、清除或编辑内容或取消订单的权利。<br />
            <br />
3 本平台服务及收费<br />
3.1 本平台通过互联网依法为用户提供燃气产品信息等服务，用户在完全同意本协议及本平台规定的情况下，方有权使用本平台的相关服务。<br />
3.2 本公司保留在根据第2条通知您后，收取“服务”费用的权利。您因进行交易、向本公司获取有偿服务或接触本公司服务器而发生的所有应纳税赋，以及相关硬件、软件、通讯、网络服务及其他方面的费用均由您自行承担。本公司保留在无须发出书面通知，仅在本平台公示的情况下，暂时或永久地更改或停止部分或全部“服务”的权利。<br />
            <br />
4 用户信息<br />
4.1 “您的资料”包括您在注册、交易或列举物品过程中、在任何公开信息场合或通过任何电子邮件形式，向本公司或其他用户提供的任何资料，包括数据、文本、照片、图画、影像、词句或其他材料。您应对“您的资料”负全部责任，而本公司仅作为您在网上发布和刊登“您的资料”的被动渠道。但是，倘若本公司认为“您的资料”可能使本公司承担任何法律或道义上的责任，或可能使本公司 (全部或部分地) 失去本公司的互联网服务供应商或其他供应商的服务，或您未在本平台规定的期限内登录或再次登录网站，则本公司可自行全权决定对“您的资料”采取本公司认为必要或适当的任何行动，包括但不限于删除该类资料。您特此保证，您对提交给本平台4.1 “您的资料”包括您在注册、交易或列举物品过程中、在任何公开信息场合或通过任何电子邮件形式，向本公司或其他用户提供的任何资料，包括数据、文本、照片、图画、影像、词句或其他材料。您应对“您的资料”负全部责任，而本公司仅作为您在网上发布和刊登“您的资料”的被动渠道。但是，倘若本公司认为“您的资料”可能使本公司承担任何法律或道义上的责任，或可能使本公司 (全部或部分地) 失去本公司的互联网服务供应商或其他供应商的服务，或您未在本平台规定的期限内登录或再次登录网站，则本公司可自行全权决定对“您的资料”采取本公司认为必要或适当的任何行动，包括但不限于删除该类资料。您特此保证，您对提交给本平台的“您的资料”拥有全部权利，包括全部版权。您确认，本平台没有责任去认定或决定您提交给本公司的资料哪些是应当受到保护的，对享有“服务”的其他用户使用“您的资料”，本公司也不必负责。<br />
4.2 用户本着诚信向本平台提供或者通过本平台发布的任何资料和信息，您或贵公司确保提供的资料和信息真实、准确、完整和反映当前情况；维持并及时更新，使其保持真实、准确、完整和反映当前情况。倘若您提供任何不真实、不准确、不完整或不能反映当前情况的资料，或本平台有合理理由怀疑该等资料不真实、不准确、不完整或不能反映当前情况，本平台有权暂停或终止您的注册身份及资料，并拒绝您在目前或将来对“服务”(或其任何部份) 以任何形式使用。如您代表一家公司或其他法律主体在本公司登记，则您声明和保证，您有权使该公司或其他法律主体受本协议“条款”约束。如果您提供的注册资料不合法、不真实、不准确、不详尽的，用户需承担因此引起的相应责任及后果，并且本平台保留终止用户使用本平台各项服务的权利。<br />
4.3 用户在本平台进行浏览和使用本平台信息服务等活动时，涉及用户及企业真实姓名/名称、通信地址、联系方式、营业执照等隐私信息的，本平台将予以严格保密，除非得到用户授权或法律另有规定，本平台不会向外界披露用户及企业隐私信息。用户在进行下单等交易行为时，本平台有权将用户的以上信息向交易相关者提供，并不承担任何相关连带责任。<br />
4.4用户注册成功后，将产生用户名和密码等账户信息，您可以根据本平台规定修改您的密码。用户应谨慎合理的保存、使用其用户名和密码。用户若发现任何非法使用用户账号或存在安全漏洞的情况，请立即通知本平台。否则，由于用户自身的疏忽而导致账号信息泄露等后果，由用户自行承担。<br />
4.5 用户同意本平台拥有通过邮件、短信电话等形式，向在本平台注册、购物用户、收货人发送订单信息、促销活动等告知信息的权利。4.6 用户若将在本平台注册获得的账户借给他人使用，则必须承担由此产生的全部责任，且实际使用人需承担连带责任。<br />
4.7 用户同意本平台有权使用用户的注册信息、用户名、密码等信息，登陆进入用户的注册账户，进行证据保全，包括但不限于公证、见证等。<br />
4.8 用户根据自身业务的情况，提交一定金额的保证金后，方可进行网站的交易活动。<br />
            <br />
5 子账号设立<br />
5.1 您完成账号注册认证后，在账号管理员的授权下，您可以在账号下开通子账号，该子账号的数量、权限最终以本平台平台开通的权限功能为准。<br />
5.2子账号开通后，有独立的用户名和密码，子账号可以代表主账号通过本平台在线交易、发布商品信息、发布求购信息等会员服务。<br />
5.3子账号所创建的所有订单信息及操作行为，最终均统一归口为主账号登记用户，所产生的权利义务均由其享有和承担。<br />
            <br />
6 用户依法言行义务<br />
本协议依据国家相关法律法规规章制定，用户同意严格遵守以下义务：<br />
（1）不得传输或发表：煽动抗拒、破坏宪法和法律、行政法规实施的言论，煽动颠覆国家政权，推翻社会主义制度的言论，煽动分裂国家、破坏国家统一的的言论，煽动民族仇恨、民族歧视、破坏民族团结的言论；<br />
（2）从中国大陆向境外传输资料信息时必须符合中国有关法规；<br />
（3）不得利用本平台从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动；<br />
（4）不得干扰本平台的正常运转，不得侵入本平台及国家计算机信息系统；<br />
（5）不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论；<br />
（6）不得教唆他人从事本条款所禁止的行为；<br />
（7）不得利用在本平台注册的账户进行非法牟利经营活动；<br />
用户应不时关注并遵守本平台不时公布或修改的各类合法规则规定。<br />
本平台保有删除站内各类不符合法律政策或不真实的信息内容而无须通知用户的权利。若用户未遵守以上规定的，本平台有权作出独立判断并采取暂停或关闭用户帐号等措施。用户须对自己在网上的言论和行为承担法律责任。<br />
            <br />
7 履约风险和商品信息<br />
7.1 本公司网站仅作为用户物色交易对象，就货物和服务的交易进行协商，以及获取各类与贸易相关的服务的地点。但是，本公司不能控制交易所涉及的物品的质量、安全或合法性，商贸信息的真实性或准确性，以及交易方履行其在贸易协议项下的各项义务的能力。本公司不能也不会控制交易各方能否履行协议义务。此外，您应注意到，与外国国民、未成年人或以欺诈手段行事的人进行交易的风险是客观存在的。<br />
7.2 本平台上的货物价格、数量、是否有货等商品信息将根据市场行情及销售情况随时发生变动，本平台不作特别通知。由于网站货物信息数量庞大，虽然本平台会尽最大努力保证您所浏览商品信息的准确性，但由于网络及电脑终端兼容性等客观原因存在，本平台网页显示的信息可能会有一定的滞后性或差错，对此情形请您知悉并理解。<br />
            <br />
8 交易程序<br />
8.1 添加产品描述条目<br />
产品描述是由您提供的在本平台网站上展示的文字描述、图画和/或照片，可以是对您拥有而您希望出售的产品的描述；或对您正寻找的产品的描述。您可在本平台网站发布任一类产品描述，或两种类型同时发布，条件是您必须将该等产品描述归入正确的类目内。本平台不对产品描述的准确性或内容负责。<br />
8.2 就交易进行协商<br />
交易各方通过在本平台上明确描述商品，进行发布气源、求购报价、下单等活动，并相互协商。所有各方接纳挂单或下单，将使所涉及的本平台用户有义务完成交易。除非在特殊情况下，诸如用户在您提出挂单/下单后实质性地更改对物品的描述或澄清任何文字输入错误，或您未能证实交易所涉及的用户的身份等，下单和承诺均不得撤回。<br />
8.3 处理交易争议<br />
本公司不会且不能牵涉进交易各方的交易当中。倘若您与用户或与您通过本平台获取其服务的第三者服务供应商发生争议，您免除本平台 (及本公司代理人和雇员) 在因该等争议而引起的，或在任何方面与该等争议有关的不同种类和性质的任何 (实际和后果性的) 权利主张、要求和损害赔偿等方面的责任。<br />
8.4 运用常识<br />
本公司不能亦不试图对其他用户通过“服务”提供的资料进行控制。就其本质而言，其他用户的资料，可能是令人反感的、有害的或不准确的，且在某些情况下可能带有错误的标识说明或以欺诈方式加上标识说明。本公司希望您在使用本公司网站时，小心谨慎并运用常识。<br />
8.5 买方/卖方在操作中，请仔细确认所买卖货物的品名、价格、数量、企业名称、开票地址等信息。若信息错误导致交易过程中给交易对方带来利益损失的，则本平台将不承担相应法律责任及连带责任。<br />
8.6 除法律另有强制性规定外，双方约定如下：本平台展示的商品和价格等信息仅仅是本协议中的产品，买卖双方的要约邀请，您操作时须选择或填写您希望交易的商品数量、企业名称、开票地址等内容；系统生成的订单信息是计算机信息系统根据您填写的内容自动生成的数据，仅是您向交易对方发出的合同要约；对方收到您的订单信息，并完成订单确认后，即视为您与交易对方之间建立了合同关系；<br />
8.7 由于市场变化及各种以合理商业努力难以控制的因素的影响，本平台无法保证您提交的订单信息中希望购买的商品都会有货；如您拟购买的商品发生缺货，您有权取消订单。<br />
8.8 因如下情况造成无法完成交货，本平台及交易对方不承担任何责任：<br />
（1）买方/卖方提供的信息错误导致的；<br />
（2）情势变更因素导致的；<br />
（3）不可抗力因素导致的，例如：自然灾害、交通戒严、突发战争等。<br />
            <br />
9托运与承运<br />
9.1为了保障运输燃气产品的质量，以及运输过程的管控，买卖双方通过本平台达成的交易订单由卖方承运。<br />
9.2本平台委托的第三方物流根据承运商准入审核标准，对承运商准入进行审核。<br />
9.3卖家通过本平台物流委托达成的订单，即作为卖家与物流公司配送服务有效法律依据，可作为处理各种争议的法律依据。<br />
9.4卖方在本平台可以下达燃气产品委托物流的订单，请您仔细确认所需委托运输货物的品名、价格、数量、企业名称、开票地址等信息。若您提供的信息错误导致运输任务无法执行或过程中出现利益损失的，则本平台将不承担相应法律责任及连带责任。<br />
9.5承运方在本平台下达的运输任务，接受买方/卖方燃气产品的物流运输订单，需仔细确认所需运输货物的品名、价格、数量、所在地、企业名称、开票地址等信息。若承运方因信息错误导致运输任务无法执行或过程中出现利益损失的，则本平台将不承担相应法律责任及连带责任。<br />
9.6由于交通运输管制及各种难以控制的因素的影响，本平台尽合理努力保证您提交运输订单信息中希望运输或承运商品得到运输，但是不排除极端条件下无法实现运输计划的可能，如您拟运输或承运的商品无法运输，您有权取消订单。<br />
            <br />
10支付结算<br />
10.1本平台交易平台将与第三方支付公司达成合作协议，本平台为交易用户提供支付通道，交易双方需要按照支付约定要求进行账号注册及相关资料的提交。<br />
10.2交易双方使用第三方支付通道，应该严格遵守相关要求，由于交易双方主观原因和第三方支付平台原因给交易双方造成的损失，本平台不承担连带责任。<br />
10.3为促使交易公平和公开透明，增加交易双方的信用评级，本平台希望在本平台进行交易的用户使用本平台提供的支付结算通道。本平台今后将尽合理努力为用户提供更加丰富的支付结算通道，但在此之前，并不强制要求用户必须完成线上支付。<br />
            <br />
11交易系统<br />
11.1 不得操纵交易<br />
您同意不利用帮助实现蒙蔽或欺骗意图的同伙(下属的客户或第三方)，操纵与另一交易方所进行的商业谈判的结果。<br />
11.2 系统完整性<br />
您同意不得使用任何装置、软件或例行程序干预或试图干预本平台网站的正常运作或正在本公司网站上进行的任何交易。您不得采取对任何将不合理或不合比例的庞大负载加诸本公司网络结构的行动。您不得向任何第三者披露您的密码，或与任何第三者共用您的密码，或为任何未经批准的目的使用您的密码。<br />
11.3 反馈<br />
您不得采取任何可能损害信息反馈系统的完整性的行动，诸如：利用第二会员身份标识或第三者为您本身留下正面反馈；利用第二会员身份标识或第三者为其他用户留下负面反馈 (反馈数据轰炸)；或在用户未能履行交易范围以外的某些行动时，留下负面的反馈 (反馈恶意强加)。<br />
11.4 不作商业性利用<br />
您同意，您不得对任何资料作商业性利用，包括但不限于在未经本平台层管理人员事先书面批准的情况下，复制在本平台网站上展示的任何资料并用于商业用途。<br />
11.5 依法经营<br />
您同意，您确保依法经营，不得利用本平台提供的商情服务从事违法犯罪活动（包括但不限于偷逃税等）。<br />
            <br />
12 责任限制及不承诺担保<br />
除非另有明确的书面说明,本平台及其所包含的或以其它方式通过本平台提供给您的全部信息、资料、货物（包括软件）和服务，均是在“按现状”和“按现有”的基础上提供的。除非另有明确的书面说明,本平台不对本平台的运营及其包含在本平台上的信息、资料、货物（包括软件）和服务作任何形式的、明示或默示的声明或担保（根据中华人民共和国法律另有规定的以外）。<br />
如因不可抗力或其它本平台无法控制的原因使本平台销售系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，本平台会合理地尽力协助处理善后事宜。<br />
            <br />
13 赔偿<br />
您同意因您违反本协议或经在此提及而纳入本协议的其他文件，或因您违反了法律或侵害了第三方的权利，而使第三方对本平台及其子公司、分公司、董事、职员、代理人提出索赔要求（包括司法费用和其他专业人士的费用），您必须赔偿给本平台及其子公司、分公司、董事、职员、代理人，使其等免遭损失。<br />
            <br />
14 协议更新及用户关注义务<br />
14.1 根据国家法律法规变化及网站运营需要，本平台有权对本协议条款不时地进行修改，修改后的协议一旦被张贴在本平台上即生效，并代替原来的协议。用户可随时登陆查阅最新协议；用户有义务不时关注并阅读最新版的协议及网站公告。如用户不同意更新后的协议，可以且应立即停止接受本平台依据本协议提供的服务；如用户继续使用本平台提供的服务的，即视为同意更新后的协议。本平台建议您在使用本平台之前阅读本协议及本平台的公告。 如果本协议中任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。<br />
14.2 任何经本平台确认已经违反相关法律法规或本协议或本平台使用规则某一项或多项规定的用户，本平台有权决定是否给予暂停使用或终止使用的处理，且因此造成的一切后果由用户自行承担。<br />
            <br />
15 法律管辖和适用<br />
本协议的订立、执行和解释及争议的解决均应适用在中华人民共和国大陆地区适用之有效法律（但不包括其冲突法规则）。如发生本协议与适用之法律相抵触时，则这些条款将完全按法律规定重新解释，而其它有效条款继续有效。如缔约方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均可向本平台公司所在地的法院提起诉讼。<br />
            <br />
16 无代理关系<br />
您与本平台仅为独立订约人关系。本协议无意结成或创设任何代理、合伙、合营、雇用与被雇用或特许权授予与被授予关系。<br />
            <br />
17 广告和金融服务<br />
您与在本平台网站或通过网站内容物色的刊登广告人士通讯或进行业务往来或参与其推广活动，包括就相关货物或服务付款和交付相关货物或服务，以及与该等业务往来相关的任何其他条款、条件、保证或声明，仅限于在您和该刊登广告人士之间发生。您同意，对于因任何该等业务往来或因在“服务”上出现该等刊登广告人士而发生的任何种类的任何损失或损毁，本平台不承担任何责任。您如打算通过该服务信息创设或参与与任何公司、股票行情、投资或证券有关的任何服务，或通过本平台网站服务收取或要求与任何公司、股票行情、投资或证券有关的任何新闻信息、警戒性信息或其他资料，敬请注意， 本平台不会就任何该等资料的准确性、有用性或可用性、可获利性负责或承担任何责任，且不会对根据该等资料而作出的任何交易或投资决策负责或承担任何责任。<br />
            <br />
18 链接<br />
本平台网站或第三者均可提供与其他万维网网站或资源的链接。由于本平台并不控制该等网站和资源，您承认并同意，本平台并不对该等外在网站或资源的可用性负责，且不认可该等网站或资源上或可从该等网站或资源获取的任何内容、宣传、产品、服务或其他材料，也不对其等负责或承担任何责任。您进一步承认和同意，对于任何因使用或信赖从此类网站或资源上获取的此类内容、宣传、产品、服务或其他材料而造成（或声称造成）的任何直接或间接损失，本平台均不承担责任。<br />
            <br />
19 通知<br />
除非另有明确规定，任何通知应以电子邮件形式发送，(就本平台而言)电子邮件地址为517517158@qq.com，或(就您而言)发送到您在登记过程中向本平台注册的电子邮件地址，或有关方指明的该等其他地址。在电子邮件发出二十四小时后，通知应被视为已送达，除非发送人被告知相关电子邮件地址已作废。或者，本公司可通过邮资预付挂号邮件并要求回执的方式，将通知发到您在登记过程中向本平台提供的地址。在该情况下，在付邮当日三天后通知被视为已送达。<br />
            <br />
20 不可抗力<br />
对于因本公司合理控制范围以外的原因，包括但不限于自然灾害、罢工或骚乱、物质短缺或定量配给、暴动、战争行为、政府行为、通讯或其他设施故障或严重伤亡事故等，致使本公司延迟或未能履约的，本平台不对您承担任何责任。<br />
<br />
21 转让<br />
本平台转让本协议无需经您同意。<br />
            <br />
22 其他<br />
22.1 本平台所有者是指在政府部门依法许可或备案的本平台经营主体。<br />
22.2 本平台尊重用户和消费者的合法权利，本协议及本平台上发布的各类规则、声明等其他内容，均是为了更好的、更加便利的为用户和消费者提供服务。本平台欢迎用户和社会各界提出意见和建议，本平台将虚心接受并适时修改本协议及本平台上的各类规则。<br />
            <br />
您点击本协议下方的“同意”按钮即视为您完全接受本协议，在点击之前请您再次确认已知悉并完全理解本协议的全部内容。<br />
请您下载本注册须知，由公司法人代表签章，并加盖公司公章后邮寄至本平台，本平台在收到您邮寄的资料后，会及时处理您的资质认证申请工作。<br />
以上《本平台用户注册协议》的各项内容，本人/单位已阅读并完全理解。<br />
            <br />
            <br />
<p style="text-align:right;">北京博宏通联网络科技有限公司<br /></p>
<p style="text-align:right;">二〇一五年十月<br /></p>



        </div>
    </div>
</asp:Content>

